export const options = [
  { value: "Выберите категорию", label: "Выберите категорию" },
  { value: "Транспорт", label: "Транспорт" },
  { value: "Продукты", label: "Продукты" },
  { value: "Здоровье", label: "Здоровье" },
  { value: "Алкоголь", label: "Алкоголь" },
  { value: "Развлечения", label: "Развлечения" },
  { value: "Все для дома", label: "Все для дома" },
  { value: "Техника", label: "Техника" },
  { value: "Коммуналка, связь", label: "Коммуналка, связь" },
  { value: "Спорт, хобби", label: "Спорт, хобби" },
  { value: "Образование", label: "Образование" },
  { value: "Прочее", label: "Прочее" },
];

export const optionsIncoms = [
  { value: "Выберите категорию", label: "Выберите категорию" },
  { value: "ЗП", label: "ЗП" },
  { value: "Доп.доход", label: "Доп. доход" },
];
